[
  "Linux wird nie das meist installierte Betriebssystem sein, wenn man bedenkt, wie häufig man Windows neu installieren muss",
  "Der deutsche Nationalvogel ist der Bundesadler. Was ist der Nationalvogel Afghanistans? Eine Amerikanische Drohneh.",
  "Warum ist Sally von der Schaukel gefallen? Weil sie keine Arme hatte. Warum konnte sie nicht wieder aufstehen? Weil sie keine Freunde hat.",
  "Was ist der Unterschied zwischen einem ISIS Versteck und einer Grundschule? Ich weiß nicht, ich fliege nur die Drohneh.",
  "Wie erkennt man einen extrovertierten Informatiker? Er sieht beim Reden auf deine statt auf seine eigenen Schuhe.",
  "Wie viele Programmierer braucht Microsoft um eine Glühbirne zu wechseln? Keinen, Dunkelheit wird zum neuen Standard erklärt.",
  "Wenn man tausend Affen an Schreibmaschinen setzt, wird einer nach eventuell unendlich viel Zeit ein Jahwah Programm schreiben. Die anderen schreiben Peahrl.",
  "Was ist der Unterschied zwischen Aids und Linux? Aids ist weit verbreitet",
  "Was ist der Unterschied zwischen einem Mac User und einem Terroristen? Mit Terroristen kann man verhandeln.",
  "Was ist oben weiß und unten schwarz? Unsere Gesellschaft",
  "Was passiert, wenn man einen Witz mit einer retorischen Frage kreuzt?",
  "Was ist der Unterschied zwischen einem Barthaar und einem katholischen Priester? Das Barthaar kommt erst mit 16 auf das Gesicht eines Jungen.",
  "Was bekommt ein Kind ohne Arme zu Weihnachten? Handschuhe. Nur ein Witz, es scheitert daran, das Geschenk zu öffnen.",
  "Schwarzer Humor ist wie unser Lebensstandard. Nicht alle haben ihn.",
  "Eine neue Studie hat ergeben: Neun von Zehn Angestellten finden Mobbing am Arbeitsplatz lustig.",
  "Niemand hat die Absicht eine Mauer zu Bauen! Zitat Bob der Baumeister",
  "Meine Jungfräulichkeit zu verlieren war wie ein Hundertmeter-Rennen. In Acht Sekunden vorbei? Nein, Acht Schwarze und ein Mann mit Pistole.",
  "Was hat 4 Beine und einen Arm? Ein Pitbull auf dem Kinderspielplatz",
  "Was ist rot, weiß und blau und ein Symbol der Freiheit? Ein toter Polizist.",
  "Papa, was ist ein Transvestit? Frag Mama, der weiß das.",
  "Was ist kalt und fliegt nach oben? Eine behinderte Schneeflocke",
  "Was ist grün und dann rot? Ein Frosch im Mixer",
  "Papa, warum ist eine Schuhltasche so schwer? Allahu akbar, mein Sohn Allahu akbar!",
  "Wir sollten unsere Produkte nicht in Schulen testen lassen. Wieso, Taschenrechnerproduzenten tun das doch auch. Ja, aber wir sind ein amerikanischer Waffenproduzent"
]
